export const messages = {
  notExistQuestion: 'Извините, вопросы закончились.',
  helpResponse: 'Это бот еженедельных опросов настроений на самые пиздецовые темы. Ответив на вопрос, вы сможете увидеть результаты прошлой недели. Нажмите /start чтобы начать',
  alreadyResponded: 'Вы уже отвечали на этот вопрос. В понедельник будет результат и новый опрос',
  errorResponse: 'Что то сломалось',
  thanksResponse: 'Спасибо за ваш ответ. Результаты этого опроса будут опубликованны в понедельник. Сейчас вы можете видеть результаты прошлого опроса.'
};