export const messages = {
  startMessage: 'Привет! Это бот еженедельных опросов настроений на самые пиздецовые темы. ' +
    'Чтобы узнать тему недели и сообщить нам, что вы чувствуете, нажмите /go. ' +
    'Чтобы оставить отзыв, нажмите /feedback. ' +
    'Хотите больше информации, нажмите /help',
  notExistQuestion: 'Извините, вопросы закончились.',
  helpResponse: 'Это бот еженедельных опросов настроений на самые пиздецовые темы. Ответив на вопрос, вы сможете увидеть результаты прошлой недели. Нажмите /getquestion чтобы начать',
  alreadyResponded: 'Вы уже отвечали на этот вопрос. В понедельник будет результат и новый опрос',
  errorResponse: 'Что то сломалось',
  thanksResponse: 'Спасибо за ваш ответ. Результаты этого опроса будут опубликованны в понедельник. Сейчас вы можете видеть результаты прошлого опроса.',
  feedbackTitle: 'Оставьте свой отзыв о работе бота',
  notExistFeedback: 'Оставьте свой отзыв о работе бота',
  feedbackResponse: 'Спасибо за ваш отзыв!',
};